@extends('front.layout')
@section('title' , '/الخصوصية والاحكام ')
@section('nav')
<div class="navbar">
    <ul>
     
      <li><a href="{{route('front.index')}}" class="">الرئيسية</a></li>
      <li><a href="{{route('front.about')}}">من نحن</a></li>
      <li><a href="{{route('front.serves')}}"> خدماتنا</a></li>
      <li><a href="{{route('work.index')}}">أعمالنا</a></li>
      <li><a href="{{route('iteme.create')}}" class="">اطلب خدمة</a></li>
    </ul>
  </div>
  @endsection
  
@section('content')


<!-- seaction main -->
<section class="main main-privacy-policy" id="home">
    <div class="overlay"></div>

    <div class="main-content main-content-privacy">
    <h1>  سياسة الخصوصية</h1>
    <p>  المعلومات الخاصة بك عند
        <br> زيارة موقعنا</p>
    </div>
</section>



<section class="privacy-content">
<div class="privacy-pargrf">
    <p>
        <span>
        المعلومات الخاصة بك عند زيارتك لموقعنا
    </span>
        نحن نقوم بمعالجة الخاصة بك وفقا لسياية الخصوصية الخاصة بنا (يرجى الاطلاع على الرابط المفصل). باستخدام موقعنا انت توافق على ذلك و تقر بان كافة البيانات التي تزودنا بها هي صحيحة و دقيقة.
       
        
        </p>
</div>
<div class="privacy-pargrf">
    <p>
        <span>
            الفيروسات, القرصنة الالكترونية, و الاهجمات الالكترونية الأخرى
        </span>

    
لا يسمح لك بإساءة استخدام موقعنا عمدأً عن طريق إرسال او تحميل أي مواد تحتوي على فيروسات, او الفيروسات المتسلسلة (Trojan horses), او الفيروسات المتنقلة (Worms), او اي برامج او رموز خبيثة أخرى. 
<p>
ولا يسمح لك بمحاولة الوصول غير المصرح به الى موقعنا او الحاسوب الخادم الذي يتم تخزين موقعنا عليه, او اي خادم او حاسوب او قاعدة بيانات مرتبطة بموقعنا. و كذلك لا يسمح لك بمهاجمة موقعنا بهجمات الحرمان من الخدمة او هجوم الحرمان من الخدمة الموزع
</p>          

<p>
    في حالة مخالفة هاد البند فسوف ترتكب جريمة جنائية طبقاً لقانون إساءة استخدام الحاسوب لسنة 1990. و سوف نبلغ عن أي مخالفة إلى سلطات تطبيق القانون المختصة, و سوف نتعاون مع هذه السطات للكشف عن هويتك. و في حال وقوع هذه المخالفة, ستحرم من أحقية استخدام هذا الموقع على الفور
    </p>
<p>
    نحن غير مسؤولين عن أي خسائر أو أضرار تنجم عن نشر هجمات الحرمان من الخدمة, أو الفيروسات أو اي مواد الكترونية حديثة قد تسبب الضرر لأجهزة الحاسوب أو البرامج أو البيانات أو أي مواد مملوكة لك نتيجة لاستخدام موقعنا أو تنزيل أي مواد منشورة عليه, أو استخدام أي رابط لموقع أخر. 
    </p>
    
</p>
</div>
<div class="privacy-pargrf">
    <p>
        <span>
            الربط بموقعنا        
            </span>

            يسمح لك الربط بالصفحة الرئيسسة لموقعنا, مع مراعاة القيام بذلك بطريقة عادلة و قانونية لا تضر بسمعتنا أو تنطوي على إساءة إستغلال موقعنا. لكن يجب عدك إقامة مثل هذا الرابط بطريقة توحي بأي شكل من أشكال الشراكة أو الموافقة أو التأييد من جانبنا في حال عدم وجود شيء من هذا القبيل. يجب عدم إنشاء رابط للإتصال بين موقعنا أو أي موقع لا يكون ملكاً لك  
        </p>
</div>
<div class="privacy-pargrf">
    <p>
        <span>
            الشكاوي 
        </span>

        أذا كان لديك أي استفسارات أو شكاوي بخصوص المواد التي تنشر على موقعنا, يرجى التواصل معنا.
    </p>
</div>
<div class="privacy-pargrf">
    <p>
        <span>
            سياسة الإستخدام المقبول للإنترنت
        </span>


تحدد سياسة الإستخدام المقبول هذه الشروط بينك و بيننا و التي بموجبها تستطيع الوصول الى موقعنا www.smiledigital.com .
تنطبق سياسة الإستخدام المقبول على جميع زائري و مستخدمي موقعنا. 

إن إستخدامك لموقعنا يعني قبولك و موافقتك على الإلتزام بجميع السياسات التي تنص عليها سياسة الإستخدام المقبول و الملحقة بسياسة إستخدام الموقع

    </p>
</div>
<div class="privacy-pargrf">
    <p>
        <span>
            تغييرات على سياسة الإستخدام المقبول 
                        </span>
                        قد نقوم بتعديل سياسة الاستخدام المقبول هذه في أي وقت عن طريق تعديل هذه الصفحة. من المتوقع ان تقوم بزيارة الصفحة من وقت لأخر للإطلاع على أي تغييرات نقوم بها, حيث أنك ملتزم بهذه التغييرات. بعض الأحكام الواردة في سياسة الإستخدام المقبول هذه يمكن أن يحل محلها أحكام أو إخطارات يتم نشرها على موقعنا 
        </p>
</div>
</section>

@endsection